<?php
/**
 * Template Name: How it Work
 *
 * This is the template that displays all pages with using visual composer to edit it
 *
 * @package WordPress
 * @subpackage FreelanceEngine
 * @since FreelanceEngine 1.0
 */

get_header();

if(have_posts()) { the_post();
	//the_title();
 ?>

<?Php
	function Redirect($url){
   		header('Location: ' . $url);
    	exit();
	}
				  
?>


 <div class="fre-page-wrapper">


    <div style="padding-right: 40px; padding-left: 35px; margin-bottom: -115px;" class="fre-page-section">
        <div class="container">
					
			
				<div style="background-color: #ffecf4;padding-left: 12%;color: #1972f5; padding-right: 12%;padding-bottom: 155px;  margin: 0 auto; padding-top:16px; width: 137%; height: 100%; margin-right: -21%;text-align: justify;">
					
					<div>
					<img style="margin-bottom: 27px; margin-right: 20%;width: 60%;" src="https://noorando.com/wp-content/uploads/2018/08/xwsa.png">
					</div>

					
					<div style="font-weight: 700;">به آسانی نیروی متخصص مورد نیاز خود را بیابید:</div>
					</br>
			
					<div style="line-height: 36px;">
						در نورندو شما می‌توانید با مجموعه ماهری از نیروهای متخصص شامل مترجمین و نویسنده‌ها روبرو شوید. می‌توانید کار خود را با فرستادن یا آپلود کردن یک پروژه شروع کنید و هدف مورد نظر خود را توضیح داده و حتی مشاوره دریافت کنید. سپس می‌توانید با بررسی امتیاز نیروهای متخصص بهترین گزینه مورد نظر و نزدیک به پروژه خود را انتخاب کنید. در نورندو تمامی نیروهای متخصص بر اساس توان و کیفیت کار دارای امتیازات متفاوتی می‌باشند.
					</div>
					</br></br></br></br>
	 
	 				<div style="font-weight: 700;">انتخاب بهترین نیروی متخصص:

</div>
					</br>
			
					<div style="line-height: 36px;">
کاربران کارفرما می‌توانند با بررسی امتیازات نیروهای متخصص وارد پروفایل آن‌ها شده، آخرین پروژه و مقالات آنها را مطالعه کرده و با توجه به قیمت‌های پیشنهادی فریلنسرها را با یکدیگر مقایسه کرده و در آخر بهترین و نزدیک‌ترین گزینه را برای پروژه خود انتخاب کنن. کاربران کارفرما می‌توانند با نیروی متخص از طریق صفحه گفتگو نورندو بحث و گفت‌وگو کرده و مناسب‌ترین تصمیم را برای پروژه خود داشته باشند.
					</div>
</br></br>
					<img style="margin-bottom: 3%; margin-right: 20%;    width: 60%;" src="https://noorando.com/wp-content/uploads/2018/08/co-working.png">

</br></br>
					<div style="font-weight: 700;">کارآمد و موثر کار کنید:</div>
					</br>
			
					<div style="line-height: 36px;">
هر پروژه شامل یک پروفایل کاری آنلاین بین کاربر کارفرما و نیروی متخصص مورد نظر می‌باشد و این امکان را به شما می‌دهد تا:
						<div style="line-height: 25px;">
							<div style="padding-right: 33px;">
								1 . فایل ارسال کنید/فایل دریافت کنید.
							</div>
							<div style="padding-right: 33px;">
								2 . اطلاعات مهم را در محیطی امن رد و بدل کنید و پاسخ و مشاوره همزمان دریافت کنید.
							</div>
							<div style="padding-right: 33px;">
								3 . از محیط گفتگوی نورندو استفاده کنید و در موارد لازم عکس/فیلم/متن و یا… ارسال کنید و در مورد آنها بحث و گفتگو کنید.
							</div> 
						</div>
با استفاده از اپلیکیشن نورندو می‌توانید در محیط‌های مختلف از مزایای وب‌سایت بهره‌مند شوید.
						
					</div>
					</br></br></br></br>
	 
	 				<div style="font-weight: 700;">آسان و امن پرداخت کنید:</div>
					</br>
			
					<div style="line-height: 36px;">
کاربران کارفرما این امکان را دارند که هزینه‌ی پروژه‌ی خود را به شکل توافقی بین طرفین پرداخت کنند. با پرداخت هزینه از طرف کاربران کارفرما، مبلغ موردنظر از طریق درگاه‌های بانکی به حساب نورندو منتقل شده و سپس وب‌سایت نورندو با توجه به قراردادی که با نیروهای متخصص دارد، مبلغ توافق شده را به آن‌ها پرداخت می‌کند.
در صورت ایجاد اختلاف بین کاربر کارفرما و نیروها متخصص در پایان کار یا اعتراض کارفرما نسبت به کیفیت پروژه‌ی پایانی، نورندو با بررسی‌های لازم تصمیم‌گیری خواهد کرد.</br>
موارد زیادی وجود دارد که صلاحیت کار نورندو را به عنوان یک بازارگاه آنلاین نشان می‌دهد. نورندو بازارگاه آنلاینی برای همکاری با نیروهای متخصص همچون مترجمین و نویسندگان می‌باشد و اطلاعاتی که نیروهای متخصص در اختیار کاربران و وب‌سایت قرار می‌دهند، تنها سطوح مختلف کاری آن‌ها را نشان می‌دهد. سیستم نظردهی آنلاین در وب‌سایت نورندو این یاری را به کاربران کارفرما می‌رساند، تا بتوانند بر اساس نظرات دیگر کاربران درباره‌ی هر نیروی متخصص و بررسی جمع امتیازات آنها، تصمیم بگیرند و نیروی متخصص مورد نیاز خود را انتخاب کنند.
					</div>

			</div>


        </div>
    </div>
</div>
<?php
}
get_footer();